@extends('layouts.master')

@section('container')
	<main class="content">
		<div class="top-bg">
			<div class="container">

				<ul class="breadcrumb">
					<li class="breadcrumb__item">
						<a href="#">Գլխավոր</a>
					</li>
					<li class="breadcrumb__item">Մեր Մասին</li>
				</ul>
			</div>
			
			<div class="top-info cf">
				<div class="container">
					<h1 class="top-info__title pull-left">Մեր Մասին</h1>
				</div>
			</div>
		</div>
		<section class="section section--int">
			<div class="container">
				<h1 class="main-title">Բարի Գալուստ <strong>IBIZA hotel &amp; sauna</strong></h1>
				<div class="section__info">
					<p>
						Բարձրակարգ հյուրանոցային ծառայություններ և ավանդական բաղնիքներ մեկ հարկի տակ։ Դարեր շարունակ սաունան կիրառվել է որպես մարդու ֆիզիկական ինքնազգացողությունը բարելավելու միջոց։ Մեր օրերում սաունայի մշակույթը բավականին մեծ տարածում է գտել։ Իբիցա սաունա-հյուրանոցում ստեղծված են բոլոր պայմանները ձեր ինքնազգացողությունը բարելավելու համար․ տրամադրող ինտերիեր, մաքուր և ընդարձակ համարներ, բարեհամբույր սպասարկում, պրոֆեսիոնալ անձնակազմ, այդ թվում՝ սաունայի պրոցեդուրաների անցակացման իրական գիտակներ։ Այցելուների տրամադրության տակ են 1, 2 և 3 սենյականոց շքեղ հյուրանոցային համարներ՝  անհատական ջակուզիով և դեպի բնությունը բացվող ակնահաճո տեսարանով պատշգամբներով։ Այստեղ համատեղվում են ավանդականը և հարմարավետության վերաբերյալ ժամանակակից պատկերացումները։Իբիցայում գործում են ռուսական, թուրքական և ֆիննական ավանդական բաղնիքներ, որտեղ բարձրակարգ մասնագետները կօգնեն ձեզ թոթափել մտավոր և ֆիզիկական ծանրաբեռնվածությունը և վերագտնել կենսական էներգիան։
					</p>
				</div>
			</div>
		</section>
	</main>
@endsection
