<?php

return [
    //header
    'menu-home' => 'Գլխավոր',
    'menu-about' => 'Մեր Մասին',
    'menu-rooms' => 'Սենյակներ',
    'menu-gallery' => 'Նկարներ',
    'menu-contacts' => 'Կապ',

    //footer
    'phone' => 'Հեռ',
    'email' => 'էլ-փոստ',
    'address' => 'Հասցե',
    'address-text' => 'Մյասնիկյանի պողոտա 18 / 5',
    'we-accept' => 'Մենք ընդունում ենք',

    //home
    'more' => 'ավելին',
    'welcome' => 'Բարի գալուստ',
    'welcome-text' => 'Այցելուների տրամադրության տակ են 1, 2 և 3 սենյականոց շքեղ հյուրանոցային համարներ՝  անհատական ջակուզիով և դեպի բնությունը բացվող ակնահաճո տեսարանով պատշգամբներով։ Այստեղ համատեղվում են ավանդականը և հարմարավետության վերաբերյալ ժամանակակից պատկերացումները։',
    'saunas' => 'Շոքեբաղնիքներ',
    'saunas-text' => 'Լավագույն ավանդական շոքեբաղնիքները Իբիցայում։ Վայր, որտեղ լավագույնս համատեղվում են օգտակարն ու հաճելին։Շոգեբաղնիքներին բնորոշ էթիկայի բոլոր նրբություններին տիրապետող բարձրակարգ մասնագետները կօգնեն ձեզ թոթափել մտավոր և ֆիզիկական ծանրաբեռնվածությունը և վերագտնել կենսական էներգիան։',

    //about
    'about-text' => 'Բարձրակարգ հյուրանոցային ծառայություններ և ավանդական բաղնիքներ մեկ հարկի տակ։ Դարեր շարունակ սաունան կիրառվել է որպես մարդու ֆիզիկական ինքնազգացողությունը բարելավելու միջոց։ Մեր օրերում սաունայի մշակույթը բավականին մեծ տարածում է գտել։ Իբիցա սաունա-հյուրանոցում ստեղծված են բոլոր պայմանները ձեր ինքնազգացողությունը բարելավելու համար․ տրամադրող ինտերիեր, մաքուր և ընդարձակ համարներ, բարեհամբույր սպասարկում, պրոֆեսիոնալ անձնակազմ, այդ թվում՝ սաունայի պրոցեդուրաների անցակացման իրական գիտակներ։ Այցելուների տրամադրության տակ են 1, 2 և 3 սենյականոց շքեղ հյուրանոցային համարներ՝ անհատական ջակուզիով և դեպի բնությունը բացվող ակնահաճո տեսարանով պատշգամբներով։ Այստեղ համատեղվում են ավանդականը և հարմարավետության վերաբերյալ ժամանակակից պատկերացումները։Իբիցայում գործում են ռուսական, թուրքական և ֆիննական ավանդական բաղնիքներ, որտեղ բարձրակարգ մասնագետները կօգնեն ձեզ թոթափել մտավոր և ֆիզիկական ծանրաբեռնվածությունը և վերագտնել կենսական էներգիան',

    //rooms
    'dram' => 'դրամ',
    'hour' => 'Ժամը',

    //contacts
    'sent-email' => 'Ուղարկել Նամակ',
    'name' => 'Անուն',
    'subject' => 'Վերնագիր',
    'messsage' => 'Նամակ',
    'send' => 'Ուղարկել',

    //room
    'desc' => 'Նկարագրություն',
    'for-reserve' => 'Ամրագրելու համար զանգահարել'

];
